<?
include("mysql.php");
include("config.php");

// подключаем шапку
require_once ("head.inc.php"); 
?>
<!-- start content -->
<div id="content">
  <div class="post">
    <div class="title">
      <center>
        <h1>Информация о сайте</h1>
      </center>
    </div>
    <div class="entry">
	

Наша компания «Скорая компьютерная помощь» осуществляет ремонт различных видов электронных устройств (компьютеры, ноутбуки, планшеты, принтеры, телефоны) любой сложности, а также IT-аутсорсинг организаций уже более 7 лет в Пензе. <br /> <br />

За это время мы получили огромный опыт в сфере IT технологий. Наши специалисты имеют высокую квалификацию и ответственность за выполненную работу. Наша компания отличается высоким качеством сервиса и выполнением поставленных задач в срок и по низким ценам. Мы постоянно развиваемся и получаем все больше и больше опыта, которым хотели бы поделиться с Вами. <br /><br />

Как правило Ваш компьютер выходит из строя в самый неподходящий момент. Причин может быть много - не включается, зависает, «тормозит», не работает wifi роутер, попала жидкость на клавиатуру ноутбука и многое другое. Мы сможем подобрать и заменить необходимые комплектующие для пк, заменить неисправное «железо», выполнить компонентный ремонт материнской платы ноутбука (BGA чипы), заменить матрицу ноутбука, настроить и установить программное обеспечение, удалить вирусы, баннеры-вымогатели, осуществить прокладку сетей, наладить работу сервера, восстановить данные с поврежденных носителей и другие. Все услуги по ремонту компьютера мы произведем у Вас дома или в офисе. <br /><br />

Ремонт компьютерной и мобильной техники выполняется нашими мастерами в любом районе города, которые имеют при себе необходимые запчасти и инструменты для устранения неисправностей на месте. Вы получите не только качественный ремонт, но и гарантию за выполненную работу и все необходимые документы.<br /><br />

С развитием IT индустрии компьютер стал доступен для каждого человека и мы уже привыкли к тому, что в любой момент сможем без проблем выйти в интернет, выполнить важную работу, поиграть в любимую игру. Вы никогда не задумываетесь о том, что Ваш ноутбук перестанет включаться и привычное дело уйдет на второй план. Это может быть вызвано неаккуратным обращением с техникой, установкой нелегального программного обеспечения, заражением компьютера вирусами, замыкание в электросети и др. От этого никто не застрахован, в том числе и Вы. Конечно Вы сразу начинаете искать знакомых, родственников у которых как всегда нет времени или просто нет таких навыков и знаний или обращаетесь в магазин в котором приобретали компьютер, если не истек срок гарантии. Но не в первом и не во втором случае Вам не помогут так качественно и быстро как это сделают профессионалы своего дела в нашей компании. <br /><br />

Сейчас очень много объявлений о ремонте пк, среди которых очень много непрофессиональных мастеров, которые пытаются только заработать. Цена, быстрота, качество ремонта зависят от того, к какому мастеру Вы обратились. Помните, что желание сэкономить на ремонте может в дальнейшем повлечь еще большие финансовые потери.<br />

Можете быть уверены что наш сервисный центр «Компьютерный доктор» обеспечит беспрерывную работу Вашего компьютера, исходя из желаний и потребностей клиента. Ведь клиент всегда прав!<br />

    </div>
  </div>
</div>
<!-- end content -->
<?
// подключаем меню
include ("menu.inc.php");

// подключаем подвал сайта
include ("foot.inc.php"); 
?>
